export const quiz = [
  {
    answerChoices: ['Дюна', 'Утес', 'Скала', 'Гора'],
    result: 'Дюна',
    expression: 'Подвижный холм песка в пустыне называется…'
  },
  {
    answerChoices: ['Три дня ничего не ели', 'Убивали мамонта', 'Танцевали вокруг костра с бубном в руках', 'Ходили с зонтиком и говорили «кажется, дождь начинается…'],
    result: 'Танцевали вокруг костра с бубном в руках',
    expression: 'Что делали древние люди, чтобы вызвать дождь?'
  },
  {
    answerChoices: ['Стоять на месте', 'Поднять в воздух автомобиль', 'Вырвать с корнями дерево', 'Разрушить здание'],
    result: 'Стоять на месте',
    expression: 'Чего не может торнадо?'
  },
  {
    answerChoices: ['Приправу', 'Бумагу', 'Резину', 'Шелк'],
    result: 'Шелк',
    expression: 'В древности китайцы научились делать из коконов шелковичных червей…?'
  },
  {
    answerChoices: ['На кончике языка', 'В зубе', 'На хвосте', 'В капюшоне'],
    result: 'В зубе',
    expression: 'Где находится яд у кобры?'
  },
  {
    answerChoices: ['Бобра', 'Белки', 'Лисы', 'Медведя'],
    result: 'Бобра',
    expression: 'Хвост какого животного похож на весло?'
  },
  {
    answerChoices: ['Божья коровка', 'Подёнка', 'Водомерка', 'Стрекоза'],
    result: 'Водомерка',
    expression: 'Какое насекомое скользит по воде и не тонет?'
  },
  {
    answerChoices: ['Драгоценности', 'Продукты', 'Папирус', 'Плюшевого мишку'],
    result: 'Драгоценности',
    expression: 'Чтобы в загробной жизни фараон ни в чем не нуждался, в саркофаг вместе с мумией клали…'
  },
  {
    answerChoices: ['Келья', 'Кубрик', 'Квартира', 'Кабинет'],
    result: 'Кубрик',
    expression: 'Как называется помещение на судне, где живут матросы?'
  },
  {
    answerChoices: ['Жемчуг', 'Кораллы', 'Золото', 'Алмазы'],
    result: 'Жемчуг',
    expression: 'Что образуется в раковинах устриц?'
  },
  {
    answerChoices: ['Гейзер', 'Фонтан', 'Водопад', 'Ручей'],
    result: 'Гейзер',
    expression: 'Горячий источник, бьющий из-под земли, — это'
  },
  {
    answerChoices: ['Картофель', 'Жемчужины', 'Ракушки', 'Рис и ткани'],
    result: 'Рис и ткани',
    expression: 'Что использовали японцы вместо денег до появления монет?'
  },
  {
    answerChoices: ['Микроскоп', 'Бинокль', 'Телескоп', 'Монокль'],
    result: 'Монокль',
    expression: 'Раньше было модно носить вместо очков…'
  },
  {
    answerChoices: ['Из-за водорослей', 'Из-за цвета дна', 'Вода отражает небо', 'Из-за растворенной соли'],
    result: 'Вода отражает небо',
    expression: 'Почему вода в море кажется синей?'
  },
];
